export const titles = [
  "وَكُلُّ مَا تَعْمَلُونَهُ، فَاعْمَلُوهُ فِي الْمَحَبَّةِ. كُورِنْثُوسَ ٱلأُولَى ١٦:‏١٤",
  "أَسْمِعْنِي فِي الصَّبَاحِ رَحْمَتَكَ، فَإِنِّي عَلَيْكَ تَوَكَّلْتُ. عَرِّفْنِي الطَّرِيقَ الَّتِي أَسْلُكُهَا، لأَنِّي إِلَيْكَ رَفَعْتُ نَفْسِي. اَلْمَزَامِيرُ ١٤٣:‏ ٨َ",
  "لَا تَدَعِ الرَّحْمَةَ وَالأَمَانَةَ تَتَخَلَّيَانِ عَنْكَ، بَلْ تَقَلَّدْهُمَا فِي عُنُقِكَ، وَاكْتُبْهُمَا عَلَى صَفْحَةِ قَلْبِكَ، فَتَحْظَى بِالرِّضَى وَحُسْنِ السِّيرَةِ فِي عُيُونِ اللهِ وَالنَّاسِ. أَمْثَالٌ ٣:‏٣-‏٤",
  "وَنَحْنُ أَنْفُسُنَا اخْتَبَرْنَا الْمَحَبَّةَ الَّتِي خَصَّنَا اللهُ بِها، وَوَضَعْنَا ثِقَتَنَا فِيهَا. إِنَّ اللهَ مَحَبَّةٌ. وَمَنْ يَثْبُتْ فِي الْمَحَبَّةِ، فَإِنَّهُ يَثْبُتُ فِي اللهِ، وَاللهُ يَثْبُتُ فِيهِ. يُوحَنَّا ٱلْأُولَى ٤:‏١٦",
  "وَنَحْنُ نُحِبُّ، لأَنَّ اللهَ أَحَبَّنَا أَوَّلاً. يُوحَنَّا ٱلْأُولَى ٤:‏١٩",
  "وَلَوْ كَانَتْ لِي مَوْهِبَةُ النُّبُوءَةِ، وَكُنْتُ عَالِماً بِجَمِيعِ الأَسْرَارِ وَالْعِلْمِ كُلِّهِ، وَكَانَ عِنْدِي الإِيمَانُ كُلُّهُ حَتَّى أَنْقُلَ الْجِبَالَ، وَلَيْسَ عِنْدِي مَحَبَّةٌ، فَلَسْتُ شَيْئاً! كُورِنْثُوسَ ٱلأُولَى ١٣:‏٢",
  "فَإِنْ قَالَ أَحَدٌ: «أَنَا أُحِبُّ اللهَ!» وَلكِنَّهُ يُبْغِضُ أَخاً لَهُ، فَهُوَ كَاذِبٌ، لأَنَّهُ إِنْ كَانَ لَا يُحِبُّ أَخَاهُ الَّذِي يَرَاهُ، فَكَيْفَ يَقْدِرُ أَنْ يُحِبَّ اللهَ الَّذِي لَمْ يَرَهُ قَطُّ؟ يُوحَنَّا ٱلْأُولَى ٤:‏٢٠",
];
